
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%@ (%@) : Forbindelse bemærkning";

/* No comment provided by engineer. */
"%@ (%@) has sent you an unknown encryption fingerprint:\n\n%@\n\nDo you want to accept this fingerprint as valid?" = "%1$@ (%2$@) har sendt dig et ukendt krypterings fingeraftryk:\n\n%3$@\n\nVil du acceptere dette fingeraftryk som værende gyldigt?";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ afviste autorisering:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ godkendte autorisering.";

/* No comment provided by engineer. */
"%s has %i new messages." = "%s har %i nye beskeder.";

/* No comment provided by engineer. */
"%s has 1 new message." = "%s har 1 ny besked.";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%s is no longer using encryption; you should cancel encryption on your side." = "%s bruger ikke længere kryptering; du bør slå kryptering fra på din side.";

/* No comment provided by engineer. */
"(No reason given)" = "(Ingen grund angivet)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Tages i brug den næste gang Adium startes)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Bemærkning";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium Bemærkning: %@";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium har kryptering, autorisering, afvisning og fuldstændig hemmelig samtale over %@ via Off-the-Record Messaging (OTR). Hvis din kontakt ikke bruger et OTR-kombatible besked system, vil din kontakt blive sendt et link til OTR-websitet når du prøver at forbinde. For mere information om OTR, se http://www.cypherpunks.ca/otr/.";

/* A 'Hiptop' is a mobile device; this phrase descibes a contact who is connected to AIM through a hiptop. */
"AIM via Hiptop" = "AIM via Hiptop";

/* Button title to allow an action */
"Allow" = "Tillad";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Tillad MSN Mobile sider?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Tillad/Tillad ikke Mobile Sider";

/* No comment provided by engineer. */
"America Online" = "America Online";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "Et uklart brugernavn blev indtastet";

/* No comment provided by engineer. */
"An error was encoutered sending the file.  Please note that sending of folders is not currently supported; this includes Application bundles." = "En fejl skete under sending af filen. Vær venlig at notere at sending af mapper ikke er understøttet endnu; dette inkluderer Program pakker.";

/* No comment provided by engineer. */
"AOL Administrator" = "AOL Administrator";

/* Phrase to describe the client through which a contact is connected mobilely; cell phones, for example, may be AOL Mobile Devices. */
"AOL Mobile Device" = "AOL Mobil Anordning";

/* No comment provided by engineer. */
"Authenticating" = "Autoriserer";

/* No comment provided by engineer. */
"Authorization Requested" = "Autorisering anmodet";

/* Connection step */
"Balancer handshake" = "Balancerer håndtryk";

/* No comment provided by engineer. */
"Cancel" = "Afbryd";

/* No comment provided by engineer. */
"Connect" = "Forbind";

/* No comment provided by engineer. */
"Connecting" = "Forbinder";

/* No comment provided by engineer. */
"Connection error." = "Forbindelsesfejl";

/* No comment provided by engineer. */
"Connection established" = "Forbindelse lavet";

/* No comment provided by engineer. */
"Conversation notices" = "Samtalebemærkninger";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direkte IM forbundet";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direkte IM afbrudt";

/* Button title to prevent an action */
"Disallow" = "Tillad ikke";

/* No comment provided by engineer. */
"Display conversation closed notices" = "Vis samtale lukket bemærkninger";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Vis navne (Venlige navne)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Vil du tillade eller ikke tillade folk på din kontaktliste at sende dig MSN Mobile sider til din mobiltelefon eller andre mobile anordninger?";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Krypteret af Off-the-Record Messaging";

/* No comment provided by engineer. */
"Encryption" = "Kryptering";

/* Connection step */
"Exchanging key hash" = "Udveksler nøglebundt";

/* No comment provided by engineer. */
"Export Sametime List..." = "Eksporter Sametime liste...";

/* No comment provided by engineer. */
"File Send Error" = "Filoverførselsfejl";

/* No comment provided by engineer. */
"Finalizing connection" = "Finaliserer forbindelse";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Fingeraftryk for %@:";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Fingeraftryk: %.80s";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Glem fingeraftryk";

/* No comment provided by engineer. */
"From: " = "Fra:";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Genererer privat krypteret nøgle til %@";

/* No comment provided by engineer. */
"GG Number" = "GG nummer";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ nummer";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importer Sametime liste...";

/* No comment provided by engineer. */
"Incoming:" = "Indkommende:";

/* No comment provided by engineer. */
"Initializing Stream" = "Starter stream";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Start konference med %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Start direkt IM med %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Start multibruger samtale med %@";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "Ugyldigt Jabber ID eller kodeord";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber var ikke i stand til at forbinde grundet et ugyldigt Jabber ID eller kodeord. Dette kan skyldes at du ikke har en konto på denne Jabber server. Vil du gerne registrere nu?";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Tilslut %@'s samtale";

/* No comment provided by engineer. */
"Load From and Save To Server" = "Åben fra og gem til server";

/* No comment provided by engineer. */
"Load From Server" = "Åben fra server";

/* No comment provided by engineer. */
"Local Only" = "Kun lokalt";

/* No comment provided by engineer. */
"Logging in" = "Logger på";

/* No comment provided by engineer. */
"Looking up server" = "Kigger efter server";

/* No comment provided by engineer. */
"Member Name" = "Medlems navn";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* No comment provided by engineer. */
"New Mail" = "Ny mail";

/* No comment provided by engineer. */
"No" = "Nej";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "Ingen privat nøgle tilstede";

/* No comment provided by engineer. */
"No reason was given." = "Ingen grund blev angivet.";

/* No comment provided by engineer. */
"Not private" = "Ikke privat";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open Mail" = "Åben Mail";

/* Name for the orphans group */
"Orphans" = "Forældreløse";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR fingeraftryk";

/* No comment provided by engineer. */
"Outgoing:" = "Udgående:";

/* No comment provided by engineer. */
"Password sent" = "Kodeord sendt";

/* No comment provided by engineer. */
"Please wait" = "Vent venligst";

/* No comment provided by engineer. */
"Private" = "Privat";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Gen-anmod autorisation fra %@";

/* Connection step */
"Reading data" = "Læser data";

/* Connection step */
"Reading server key" = "Læser server nøgle";

/* No comment provided by engineer. */
"Received authorization" = "Modtaget autorisation";

/* No comment provided by engineer. */
"Register" = "Registrer";

/* No comment provided by engineer. */
"Requesting to send password" = "Anmoder om at sende kodeord";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Henter venneliste";

/* Roster - the Jabber default group */
"Roster" = "Navneliste";

/* No comment provided by engineer. */
"Screen Name" = "Kaldenavn";

/* No comment provided by engineer. */
"Screen name sent" = "Kaldenavn sendt";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Sikker ID for denne session";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Send to %@'s Mobile";

/* Action menu item for setting the display name */
"Set Display Name" = "Sæt kaldenavn";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Sæt hjemmetelefonnummer";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Sæt mobiltelefonnummer";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Sæt arbejdstelefonnummer";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Sæt dit venlige navn.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Sæt dit hjemmetelefonnummer.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Sæt dit mobiltelefonnummer.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Sæt dit arbejdstelefonnummer.";

/* No comment provided by engineer. */
"Show display names as status messages" = "Vis kaldenavne som status beskeder";

/* No comment provided by engineer. */
"Subject: " = "Emne:";

/* No comment provided by engineer. */
"Syncing with server" = "Synkroniserer med server";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Gem midlertidigt Fra %@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "Kontakten %1$@ vil gerne tilføje %2$@ til hans eller hendes kontaktliste med følgende grund:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "Kontakten %1$@ vil gerne tilføje %2$@ til hans eller hendes kontaktliste.";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Den anden bruger er på din afvis-liste.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Den anden bruger er midlertidigt ikke ledig.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Dette er navnet som andre MSN brugere vil se dig som.";

/* No comment provided by engineer. */
"Un-hide From %@" = "Af-skjul fra %@";

/* No comment provided by engineer. */
"United States" = "United States";

/* No comment provided by engineer. */
"Unknown" = "Ukendt";

/* No comment provided by engineer. */
"Unknown OTR fingerprint" = "Ukendt OTR fingeraftryk";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Af-abonner";

/* No comment provided by engineer. */
"Unused" = "Ubrugt";

/* No comment provided by engineer. */
"Username" = "Brugernavn";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "username@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "brugernavn@jabber.org";

/* No comment provided by engineer. */
"View %@'s Webcam" = "View %@'s Webcam";

/* No comment provided by engineer. */
"Warning level is too high." = "Advarsels niveau er for højt.";

/* No comment provided by engineer. */
"Warning: The 'load and save' option is still experimental. Please back up your contact list with an official client before enabling." = "Advarsel: 'Åben og gem' muligheden er stadig eksperimentel. Gem venligst en kopi af din navneliste med en officiel klient før aktivering.";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Du sender beskeder for hurtigt; vent venligst et øjeblik og prøv igen.";

/* No comment provided by engineer. */
"You have mail!\n" = "Du har modtaget post!";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %s was expecting encryption." = "Du sendte en ikke-krypteret besked, men %s forventede kryptering.";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Din besked til %@ blev ikke sendt.";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Din besked blev afvist af den anden bruger.";

/* No comment provided by engineer. */
"Your message was too big." = "Din besked er for lang.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "Din Yahoo! besked blev ikke sendt.";
